<html lang="es">
    <head>
        <meta charset="utf-8" />
        <title></title>
    </head>
    <style type="text/css">

        body {
            font-size: 13px;
            font-family: sans-serif;
        }

        p {
            text-align: justify;
        }

        p.bullets {
            padding-left: 22px;
        }

        table.bullets {
            width: 100%;
            margin-top: 10px;
        }

        td.bullet {
            width: 26px;
            text-align: center;
            padding-right: 5px;
            vertical-align: top;
        }

        td.text {
            text-align: justify;
        }

        td.detail {
            text-align: left;
        }

        td.amount {
            text-align: right;
            width: 100px;
        }

    </style>
    <body>
        <table style="width:100%;">
            <tr>
                <td>
                    <p><strong>CONTRATO DE COMODATO QUE CELEBRAMOS POR UNA PARTE SEGUROS EL ROBLE, SOCIEDAD AN&Oacute;NIMA</strong>, Representada en este acto mi, Hermann Federico Gir&oacute;n D&eacute;lery, de treinta y nueve a&ntilde;os, casado, guatemalteco, con domicilio en el departamento de Guatemala, se identifica con DPI 2576-54631-0101, extendida por el Alcalde Municipal de Guatemala, del Departamento de Guatemala, y act&uacute;a en su calidad de Gerente General y Representante Legal, de conformidad con el acta notarial que contiene mi nombramiento, autorizado en esta ciudad el 7 de febrero del a&ntilde;o 2002, por el notario Francisco Jos&eacute; Castillo Chac&oacute;n e inscrito en el Registro Mercantil General de la Rep&uacute;blica bajo el n&uacute;mero 188624, folio 530, libro 115 de Auxiliares de Comercio, entidad a la que en el curso del presente contrato se le denominar&aacute; <strong>&ldquo;LA COMODANTE&rdquo;</strong> y por la otra parte ${primerNombre} ${segundoNombre} ${primerApellido} ${segundoApellido} a quien en el curso del presente contrato se le denominar&aacute; <strong>&ldquo;EL COMODATARIO&rdquo;</strong>, al tenor de las siguientes declaraciones y cl&aacute;usulas.</p>
                    
                    <p></p>
                    
                    <p align="center"><strong>DECLARACIONES</strong></p>
                    
                    <table class="bullets">
                        <tr>
                            <td class="bullet">I.</td>
                            <td class="text">DECLARA &ldquo;LA COMODANTE&rdquo;:</td>
                        </tr>
                        <tr>
                            <td class="bullet">1.</td>
                            <td class="text">Que es una sociedad an&oacute;nima, debidamente constituida de conformidad con las leyes de la Rep&uacute;blica de Guatemala, autorizada para prestar servicios de seguros en Guatemala.</td>
                        </tr>
                        <tr>
                            <td class="bullet">2.</td>
                            <td class="text">Que yo Hermann Federico Gir&oacute;n D&eacute;lery declaro contar con las facultades necesarias para suscribir el presente contrato.</td>
                        </tr>
                        <tr>
                            <td class="bullet">3.</td>
                            <td class="text">Que la sede social de mi representada se ubica en la 7 avenida 5-10 de la zona 4, Edificio Centro Financiero, torre 2, nivel 16 de la ciudad de Guatemala.</td>
                        </tr>
                        <tr>
                            <td class="bullet">4.</td>
                            <td class="text">Que mi representada es propietaria de 1 equipo de rastreo de veh&iacute;culos denominado Lo Jack (equipo de localizaci&oacute;n de veh&iacute;culo por radiofrecuencia en caso de hurto o robo)</td>
                        </tr>
                    </table>

                    <table class="bullets">
                        <tr>
                            <td class="bullet">II.</td>
                            <td class="text">DECLARA &ldquo;EL COMODATARIO&rdquo;</td>
                        </tr>
                        <tr>
                            <td class="bullet">1.</td>
                            <td class="text">Que es una persona que cuenta con todas las facultades para suscribir el presente contrato</td>
                        </tr>
                        <tr>
                            <td class="bullet">2.</td>
                            <td class="text">Que se&ntilde;ala como lugar para recibir notificaciones la siguiente: ${direccionNotificaciones}</td>
                        </tr>
                    </table>

                    <table class="bullets">
                        <tr>
                            <td class="bullet">III.</td>
                            <td class="text">DECLARAN AMBAS PARTES</td>
                        </tr>
                        <tr>
                            <td class="bullet">1.</td>
                            <td class="text">Que celebraron un contrato de seguro de da&ntilde;os para asegurar uno o varios veh&iacute;culos propiedad de &ldquo;EL COMODATARIO&rdquo;</td>
                        </tr>
                        <tr>
                            <td class="bullet">2.</td>
                            <td class="text">Que est&aacute;n conformes en someter su compromiso a las siguientes:</td>
                        </tr>
                    </table>

                    <p></p>

                    <p align="center"><strong>CLAUSULAS</strong></p>

                    <p align="center"><strong></strong></p>

                    <p><strong>PRIMERA:</strong> &ldquo;LA COMODANTE&rdquo; otorga a favor de &ldquo;EL COMODATARIO&rdquo;, el bien, en adelante &ldquo;EL EQUIPO&rdquo; que a continuaci&oacute;n se detalla,,</p>

                    <table class="bullets">
                        <tr>
                            <td class="bullet">1.)</td>
                            <td class="text">${descripcionLoJack}.</td>
                        </tr>
                        <tr>
                            <td class="bullet">2.)</td>
                            <td class="text">12 meses de servicio del equipo de localizaci&oacute;n Lo Jack descrito en el numeral 1) de esta cl&aacute;usula, el inicio de la vigencia de este servicio coincide con el inicio de vigencia de la p&oacute;liza contratada con Seguros El Roble. El servicio ser&aacute; otorgado por per&iacute;odos adicionales de 12 meses (renovaciones) sujeto a las condiciones establecidas en las cl&aacute;usulas QUINTA y SEXTA del presente contrato.</td>
                        </tr>
                    </table>

                    <p></p>

                    <p>Comprometi&eacute;ndose a entreg&aacute;rselo e instalarlo en el veh&iacute;culo MARCA: ${incident?.vehicle?.line?.brand?.name}, MODELO ${incident?.vehicle?.line?.name}. A&Ntilde;O ${incident?.vehicle?.year}, CHASIS ${chasis?.toUpperCase()} PLACA: ${placa?.toUpperCase()} propiedad de &ldquo;EL COMODATARIO&rdquo; que fueron objeto del contrato de seguro anteriormente indicado.</p>

                    <p></p>

                    <p><strong>SEGUNDA:</strong> &ldquo;EL EQUIPO&rdquo; identificado &uacute;nica y exclusivamente podr&aacute; ser utilizado por &ldquo;EL COMODATARIO&rdquo; en el veh&iacute;culo de su propiedad mientras se encuentre sujeto a un contrato de seguro de da&ntilde;os con la entidad Seguros El Roble, Sociedad An&oacute;nima y de conformidad con los t&eacute;rminos y condiciones de dicho contrato de seguro. Desde ya &ldquo;EL COMODATARIO&rdquo; acepta que &ldquo;EL COMODANTE&rdquo; programe e instale &ldquo;EL EQUIPO&rdquo; de la manera que lo estime conveniente.<br>
                    &ldquo;EL COMODATARIO&rdquo; se compromete a no ceder a terceras personas ya sea de manera total o parcial, los derechos que se deriven del presente contrato.
                    </p>

                    <p></p>

                    <p><strong>TERCERA:</strong> &ldquo;EL COMODATARIO&rdquo; se compromete a conservar en buen estado &ldquo;EL EQUIPO&rdquo; objeto del presente contrato, teniendo la obligaci&oacute;n de dar aviso inmediato a &ldquo;LA COMODANTE&rdquo; en caso de que surja cualquier situaci&oacute;n que los pueda llegar a afectar su correcto funcionamiento, puesto que de lo contrario ser&aacute; responsable de los da&ntilde;os y perjuicios causados.</p>

                    <p></p>

                    <p><strong>CUARTA:</strong> &ldquo;EL COMODATARIO&rdquo; se compromete a dar el mantenimiento y reparaciones necesarias a los bienes, debiendo contar con autorizaci&oacute;n por escrito de &ldquo;LA COMODANTE&rdquo; para que esta le indique el establecimiento encargado de dichas reparaciones o mantenimiento. &ldquo;EL COMODATARIO&rdquo; estar&aacute; obligado a realizarle una revisi&oacute;n peri&oacute;dica a el equipo cada dieciocho meses en el establecimiento que le designe &ldquo;LA COMODANTE&rdquo;. El costo de dichas revisiones peri&oacute;dicas deber&aacute;n ser pagadas por &ldquo;EL COMODATARIO&rdquo;. Actualmente el costo de dichas revisiones es de US$15.00. Es entendido por las partes que el costo de dicha revisi&oacute;n puede variar durante el transcurso del presente contrato.</p>

                    <p></p>

                    <p><strong>QUINTA:</strong> PLAZO: El plazo del presente contrato de comodato es de 48 meses. En consecuencia el contrato de seguro antes indicado deber&aacute; permanecer vigente durante la vigencia del presente contrato de comodato.</p>

                    <p></p>

                    <p><strong>SEXTA: </strong>TERMINACI&Oacute;N ANTICIPADA: No obstante lo estipulado en la cl&aacute;usula que antecede, &ldquo;EL COMODANTE&rdquo; podr&aacute; dar por terminado el plazo del presente contrato anticipadamente con un preaviso sin expresi&oacute;n de causa y sin responsabilidad de ning&uacute;n tipo con 15 d&iacute;as de anticipaci&oacute;n en la direcci&oacute;n establecida por &ldquo;EL COMODATARIO&rdquo; en el presente contrato.</p>

                    <p></p>

                    <p>As&iacute; mismo &ldquo;EL COMODATARIO&rdquo; podr&aacute; dar por terminado anticipadamente el plazo del presente contrato, mediante aviso por escrito a &ldquo;LA COMODANTE&rdquo; con 15 d&iacute;as de anticipaci&oacute;n a la fecha en la que desea resolver el contrato. &ldquo;EL COMODATARIO&rdquo; para el caso de querer dar por terminado anticipadamente el contrato, podr&aacute; elegir entre una de las siguientes opciones:</p>

                    <table class="bullets">
                        <tr>
                            <td class="bullet">a)</td>
                            <td class="text" colspan="3">Devolver &ldquo;EL EQUIPO&rdquo; objeto del presente contrato, el cual ser&aacute; desinstalado o desmontado por el establecimiento que &ldquo;LA COMODANTE&rdquo; establezca. Dicha entrega de &ldquo;EL EQUIPO&rdquo; deber&aacute; efectuarse dentro de los 5 d&iacute;as posteriores a la finalizaci&oacute;n del contrato. Bajo esta opci&oacute;n, &ldquo;EL COMODATARIO&rdquo; no ser&aacute; responsable de da&ntilde;os y perjuicios siempre y cuando, &ldquo;EL EQUIPO&rdquo; se entregue en perfecto estado de funcionamiento y en el plazo estipulado anteriormente. En esta opci&oacute;n, &ldquo;EL COMODATARIO&rdquo; ser&aacute; responsable del pago asociado al desmontaje de &ldquo;EL EQUIPO&rdquo;, el cual tiene un costo actual de US$30.00 en las instalaciones de la entidad encargada de dicho desmontaje y de US$55.00 en la casa de habitaci&oacute;n de &ldquo;EL COMODATARIO&rdquo;.</td>
                        </tr>
                        <tr>
                            <td class="bullet">b)</td>
                            <td class="text" colspan="3">Retener &ldquo;EL EQUIPO&rdquo; en el (los) veh&iacute;culos de su propiedad para los cuales deber&aacute; pagar a &ldquo;LA COMODANTE&rdquo; en concepto de da&ntilde;os y perjuicios la suma de:</td>
                        </tr>
                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante los primeros 6 meses del contrato la suma de</td>
                            <td class="amount">USD $ 474.04</td>
                            <td class="amount"></td>
                        </tr>
                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante el plazo de 7 a 12 meses del contrato la suma de</td>
                            <td class="amount">USD $ 324.29</td>
                            <td class="amount"></td>
                        </tr>
                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante el plazo de los 12 a los 18 meses del contrato la suma de</td>
                            <td class="amount">USD $ 407.54</td>
                            <td class="amount"></td>
                        </tr>

                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante el plazo de los 19 a los 24 meses del contrato la suma de</td>
                            <td class="amount">USD $ 282.75</td>
                            <td class="amount"></td>
                        </tr>
                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante el plazo de los 24 a los 30 meses del contrato la suma de</td>
                            <td class="amount">USD $ 341.04</td>
                            <td class="amount"></td>
                        </tr>
                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante el plazo de los 31 a los 36 meses del contrato la suma de</td>
                            <td class="amount">USD $ 191.29</td>
                            <td class="amount"></td>
                        </tr>
                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante el plazo de los 37 a los 42 meses del contrato la suma de</td>
                            <td class="amount">USD $ 274.54</td>
                            <td class="amount"></td>
                        </tr>
                        <tr>
                            <td class="bullet"></td>
                            <td class="detail">Durante el plazo de los 43 a los 48 meses del contrato la suma de</td>
                            <td class="amount">USD $ 111.42</td>
                            <td class="amount"></td>
                        </tr>
                    </table>

                    <p></p>

                    <p><strong>S&Eacute;PTIMA:</strong> AUTORIZACI&Oacute;N DE COBRO: Yo &ldquo;EL COMODATARIO&rdquo; por este medio, autorizo a Seguros El Roble, Sociedad An&oacute;nima para que pueda debitar sin necesidad de cobro ni requerimiento alguno cualquier suma que resultare pagadera a &ldquo;LA COMODANTE&rdquo; con relaci&oacute;n a las penalidades por concepto de da&ntilde;os y perjuicios indicadas en la cl&aacute;usula que antecede. As&iacute; mismo yo, &ldquo;EL COMODATARIO&rdquo;, acepto que si existe una prima pagada por mi persona y no devengada por la entidad Seguros El Roble, Sociedad An&oacute;nima con base en el contrato de seguro antes referido, pueda la entidad aseguradora, ejercer su derecho de retenci&oacute;n sobre esas sumas para pagar las penalidades por concepto de da&ntilde;os y perjuicios indicados en la cl&aacute;usula que antecede.</p>

                    <p></p>

                    <p>OCTAVA: &ldquo;EL COMODATARIO&rdquo; se compromete a conocer el endoso &ldquo;MODIFICACI&Oacute;N DE DEDUCIBLE POR DISPOSITIVO LO JACK&rdquo; en su p&oacute;liza de seguro, asociado al contrato este comodato y a cumplir con los requerimientos all&iacute; establecidos.</p>

                    <p></p>

                    %{today = incident?.finalizedDate;}%
                    <p>NOVENA: Las partes manifestamos nuestra aceptaci&oacute;n al presente contrato y suscribimos el mismo en la Ciudad de Guatemala el ${today?.format('dd')} de ${today?.format('MMMM', 'es')} del a&ntilde;o ${today?.format('yyyy')}.</p>

                    <table style="width:100%;margin-top:100px;">
                        <tr>
                            <td style="width:50%;text-align:center;">FIRMA &ldquo;EL COMODATARIO&rdquo;</td>
                            <td style="width:50%;text-align:center;">FIRMA &ldquo;LA COMODANTE&rdquo;</td>
                        </tr>
                    </table>
                </td>
            </tr>
        </table>
    </body>
</html>